{
  "langFile": "en",
  "langTranslation": "en",
  "advisors": {
    "title": "Advisors",
    "link": "Read more",
    "items": [
      {
        "id": "William_Wong",
        "name": "William Wong",
        "role": "President",
        "text": "Federation of Hong Kong Brands",
        "city": "Hong Kong",
        "textHover": "FashTech IMIGIZE is one of the greatest projects I have ever come across. I am confident that all the online footwear retailers will be using FashTech IMIGIZE very soon.",
        "textBig1": "When I first got to know FashTech IMIGIZE, I thought this is too good to be true. After more than 30 years in the footwear industry, I have come to know many technologies about fitting and measuring. Most of them are way too complicated to be commercialized. Our foot is not as simple as most people think. There are so many bones and joints in our foot and each person walks differently. So, it is almost impossible to get perfect fitting.<br><br>FashTech IMIGIZE has a completely different approach. They use a simple app from mobile phone and scan our feet in a few steps. Then it recommends us for the best possible fit available. This is really a great innovative idea. <br><br>People are buying more and more shoes online nowadays. And the number is increasing drastically. Yet, the return rate is high due to the fitting problem. This is costing the retailers or the brand owners huge amount of money, not simply the courier charge, but also the labour cost at the distribution centers. And this is also a significant impact to our environment as approximate 30% of the shoes sold online were returned.<br><br>I believe FashTech IMIGIZE can reduce the return rate drastically. This is not only making the online retail of shoes more efficient, but also helping us to save our planet as well.<br><br>Since I founded the Global Footwear Sustainability Summit in 2011, I get to know that there are so many things we can do with our shoe industry to help to protect our Mother Earth. FashTech IMIGIZE is one of the greatest projects I have ever come across. I am confident that all the online footwear retailers will be using FashTech IMIGIZE very soon.",
        "textBig2": "",
        "linkTwitter": "https://www.linkedin.com/in/william-wong-4b837822/"
      },
      {
        "id": "Avishai_Ziv",
        "name": "Avishai Ziv",
        "role": "СЕО",
        "text": "Alignment Blockchain Hub",
        "city": "Tel Aviv Area, Israel",
        "textHover": "What i liked about the FashTech IMIGIZE concept is real 3d technology being used for commercial application which in turn has the potential to revolutionize the online shopping experience and success rate.",
        "textBig1": "When choosing a project to work with the Alignment Group take many aspects in to consideration at a board level panel built up of the top company executives. Aspects taken in to consideration are - the technology, the team, the concept and the potential in the market. We on average select 1% of viewed projects to be associated with.<br><br>What i liked about the FashTech IMIGIZE concept is real 3d technology being used for commercial application which in turn has the potential to revolutionize the online shopping experience and success rate. When meeting with Dr Valery G Chernik and Mike Tchernik i felt fully assured that both men are truly passionate about the technology and the future of the company, which made selecting FashTech IMIGIZE as a working partner very easy to do.<br><br>The Alignment Group focuses its time, knowledge and experience to ensure great ICO\"s come to the market and survive the market volatility facing any ICO at the moment. In time token value will be determined by the strength of the technology and FashTech IMIGIZE is at the highest.",
        "textBig2": "At Ernst Young as Senior Manger in the High-Tech Practice team (the largest in Israel), I got to provide Ernst Young services to hundreds of businesses from start-up to multinational level over an 8 year period, whilst gaining a real education as a part of one of the largest accounting firms world wide.\n<br><br>As a Management Consultant I have been able to provide clients with services - Growth/profitability, corporate structure, strategic planning, corporate level fundraising and development services at start-up and SMB level. I have also aided in numerous IPO’s on the NASDAQ as well as numerous European Indices and the Tel Aviv 35.<br><br>As the CEO of Alignment Group which has become the largest collective of ICO/Blockchain/Token companies worldwide, covering all aspects of any given ICO process.<br>I have the ability to apply my experience and knowledge in to the technical revolution. If the IPO is the past and future is the ICO which gives us the chance to remake the world with real technology that will improve our day to day living.",
        "linkTwitter": "https://www.linkedin.com/in/avishai-ziv-8240092a/"
      },
      {
        "id": "Robert_Hiley",
        "name": "Robert Hiley",
        "role": "Former Vice President",
        "text": "Timberland Footwear at VF Corporation",
        "city": "Hong Kong, London",
        "textHover": "I have chosen to work with the FashTech IMIGIZE Group because they are a highly skilled team of professional innovators, who have a great ability to use their advanced technical knowledge to bring practical solutions to businesses.",
        "moreText": "Cofounder and Product architect @BancorNetworkm, Formerly AppCoin, MetaCafe and Contact Networks.",
        "textBig1": "I have chosen to work with the FashTech IMIGIZE Group because they are a highly skilled team of professional innovators, who have a great ability to use their advanced technical knowledge to bring practical solutions to businesses. They have a unique approach of partnering with industry experts and executives to channel great innovations, that can help businesses excel in an increasingly competitive and ever-changing marketplace.<br><br>Whilst eCommerce is rapidly gaining ground over traditional brick and mortar retailers, selling footwear online is challenging when the fit is so critical to making a successful purchase. I am therefore excited to work with the FashTech IMIGIZE project because it’s an innovation that will ultimately benefit consumers worldwide, to help them confidently make their purchases online, with the knowledge that the internal dimensions of footwear they choose, will be appropriate for their feet.",
        "textBig2": "Mr. Robert Hiley is a seasoned executive and 30-year veteran of the footwear industry. Robert is a passionate shoemaker and product expert and has provided his expertise to many footwear brands and companies around the globe.<br><br>Robert recently established his own management and supply chain consultancy company called Sourcing and Supply Chain Solutions, specializing in the footwear sector, providing advice on product, marketing, supply chain, sourcing strategies and manufacturing. Robert’s clients include some of the world’s largest shoe manufacturing companies and leading footwear brands.<br><br>Prior to this Robert worked for VF Corporation, which is one of the largest footwear and apparel companies in the world, where he was employed for 10 years. Robert’s role at VF was Vice President of Product Supply for Timberland footwear, where he oversaw the development and manufacture of 25 million pairs of shoes per annum. <br><br>Robert has a passion for building a responsible, sustainable and optimized supply chain in an ethical manner and he has been a strong advocate for driving and improving Corporate Social Responsibility within the industry.<br><br>One of Robert’s major achievements has been to pioneer and support the development of the Bangladesh footwear industry. This involved building world class manufacturing facilities capable of producing 5M pairs of high grade footwear for Timberland<br><br>Robert originates from the United Kingdom where he studied Footwear Manufacturing and Management. ",
        "linkTwitter": "https://www.linkedin.com/in/robert-hiley-a0b9a39/"
      },
      {
        "id": "Sean_Brizendine",
        "name": "Sean Brizendine",
        "role": "IIB Council Certified Blockchain Professional",
        "text": "",
        "city": "New York, USA",
        "moreText": "",
        "textBig1": "I am honored to be an Advisor to Doctor Valery Chernik and the FashTech IMIGIZE Project on the Ethereum Blockchain. FashTech IMIGIZE will revolutionize the way we order shoes and eventually apparel online thanks to the immutability of Blockchain Technology and its ability to securely store personalized 3D anthropometric data from buyers from unauthorized access. In 15 years 95% of all people on this planet will order their shoes and clothing online and FashTech IMIGIZE will be the application they use to do so.<br>Former Moderator CryptocoinTalk. Rated 5+ POD (Proof of Developer) by the CryptoAsian.<br>Former \"Biz Dev\" Vanbex Group which in 2016 was the largest End to End Blockchain Development Group in the World.<br>Current Blockchain Expert ICO Bench.<br>Certified Blockchain Professional IIB Council.<br>Wall Street Advisor Small Cap Nation.<br>Advisor to some of the most successful Blockchain Startups such as TraDove, Mandala Exchange, SVPER, Multiven, On.Live, Futurocoin, Give Foundation and many others.",
        "linkTwitter": "https://www.linkedin.com/in/sean-brizendine-a71634b8/"
      },
      {
        "id": "Saeed_Hareb_Al_Darmaki",
        "name": "Saeed Hareb Al Darmaki",
        "role": "Managing Director",
        "text": "at Binary Financial",
        "city": "United Arab Emirates",
        "moreText": "",
        "textBig1": "Saeed is Co-founder of Alphabit Digital Currency Fund and Managing Director at Binary Financial. He has been a Fixed Income & Treasury specialist for a large sovereign wealth fund since May 2013 and previous to that an Operations specialist since October 2009. His financial analysis, portfolio and cash management skills are well recorded in the financial industry within the UAE. Early in his career he has also had experience in customer service and mortgage administration roles.<br><br>Saeed holds a BSc degree in Statistics with Business Management from Kingston University. He is extremely excited to be part of the team and will use all his skills and experiences to help FashTech IMIGIZE reach its ambitious targets and develop its community.<br><br>",
        "linkTwitter": "https://www.linkedin.com/in/saeed-hareb-masood-aldarmaki-193b82158/"
      },
      {
        "id": "Victor_Chow",
        "name": "Victor Chow",
        "role": "Serial entrepreneur, Investor, Business Advisor",
        "text": "",
        "city": "Singapore, APAC-countries",
        "moreText": "",
        "textBig1": "Investor, and a seasoned IT serial entrepreneur and senior corporate management leader turned investor and business mentor with over 28 years of work experience in the Information Technology, Telecommunications, Financial Services and Education industries, including several years of overseas assignments in the Silicon Valley USA, UK, Europe, Japan, Korea, China, Germany, Australia and the Philippines in the fields of managing country operations, sales and marketing, CXO engagements, strategic account management, business consulting, product development, IT outsourcing and education services.",
        "linkTwitter": "https://www.linkedin.com/in/victorchowsingapore/"
      },
      {
        "id": "Max_Smetannikov",
        "name": "Max Smetannikov",
        "role": "CEO",
        "text": "Marlboro Victor Group, Advisory TGE",
        "city": "New York City, USA",
        "textHover": "",
        "textBig1": "Max has been running MVG for 15 years, providing communications, investor relations and consulting market entry services. With offices in New York, Moscow and London, and rep offices in 40 countries, MVG has two large sets of clients: companies from non G-7 countries seeking entry, and startups looking to enter into specific industries. Under Max’s tutelage MVG has done large scale work in advertising, aerospace, agricultural, apparel, banking, blockchain, cannabis, cloud computing, crypto-currency, defense, drone, education, e-commerce, entertainment, financial services, gambling, liquor, luxury goods, media, online streaming, oil and gas, radio, real estate, remittances, sports and telecom industries, among others. Max started his career as a writing journalist, eventually graduating to being an industry analyst and then a media executive. In the latter role, Max built up three advertising agencies and two media sales houses, and prepared two IPOs. Over the span of his career Max worked at 9.8 Group, Bloomberg News, Current Analysis, NBC and Ziff-Davis Media, among other engagements. Max is an American University alum.",
        "linkTwitter": "https://www.linkedin.com/in/max-smetannikov-17b17/"
      },
      {
        "id": "Igor_Galburt",
        "name": "Igor Galburt",
        "role": "Footwear Industry Advisor",
        "text": "New York City",
        "city": "",
        "textHover": ""
      },
      {
        "id": "no",
        "name": ""
      },
      {
        "id": "Bojan_Oremuz",
        "name": "Bojan Oremuz",
        "role": "CEO Emmares.io, Blockchain Advisor, Investor",
        "text": "Slovenia",
        "city": "",
        "moreText": ""
      },
      {
        "id": "Zach_Reece",
        "name": "Zach Reece",
        "role": "Managing Partner at BlockTrade Investments & ICO Advisor",
        "text": "Bakersfield, California Area, USA",
        "moreText": ""
      },
      {
        "id": "Bd_Choi",
        "name": "Bd Choi",
        "role": "Managing Director at Helia Partners Ltd",
        "text": "Hong Kong",
        "moreText": ""
      }
    ]
  },
  "allocationFunds": {
    "title": "Allocation of Funds",
    "items": [
      {
        "title": "33% of costs - Blockchain Labs network deployment",
        "text": "The main costs for launching Blockchain Labs and industrial scanning of shoes and clothes: premises, equipment, logistics, operations. Creating three in Asia - Blockchain Lab China, digitizing shoes and clothes 1000+ suppliers and Blockchain Lab APAC-Countries (Vietnam Indonesia, India, Thailand), also in Brazil, USA, Western Europe - Blockchain Lab USA, Blockchain Lab Brazil, Blockchain Lab West Europe in locations of production of major global brands."
      },
      {
        "title": "57% of costs - Infrastructure, marketing, integration",
        "text": "Phased installation of portable in-store scanners: 1000-3000 scanners in shopping centers and shops in cities of China, USA, Brazil, Japan and South Korea, League of Arab States (Saudi Arabia, United Arab Emirates, Sudan), Europe (Italy, France, Spain, United Kingdom); support service for scanners, mobile applications, infrastructure costs Marketing and connection / integration partners - the largest brands and online retailers in these countries. Business Development (USA, China, Brazil, West Europe) for a partnership with 15+ leading global brands and 100+ global online retailers of shoes and clothing"
      },
      {
        "title": "5% Costs - Research & Development",
        "text": "Scientific research on in-depth mathematical analysis, improvement of technology, statistical studies on the basis of 3D feet / body, training of neural networks, improving measurement accuracy."
      },
      {
        "title": "5% of costs - FashTech Imigize Platform - Blockchain of Fashion",
        "text": "Development of the Blockchain of Fashion platform, smart contracts; data processing service"
      }
    ]
  },
  "breadcrumbs": {
    "investors": "Investors",
    "buyTokens": "Buy tokens"
  },
  "business": {
    "title": "For fashion business and brands",
    "text1": "The online store once rewards users for permanent access to their anthropometric / comfort profile data. Based on these data, the online store offers products that are as comfortable as possible for the user (optimal size) and save on returns of not- fitting by size products.",
    "text2": "The online store motivates the user to make purchases by sending him personalized product offers based on his anthropometric / comfort profile. This increases the conversion rate from direct advertising online store.",
    "text3": "An online store can increase the loyalty of its customers by simply handing out tokens (as seasonal gifts). This will allow you to redirect your advertising budget to direct customer rewards and increase sales / income.",
    "text4": "The manufacturer can pay by tokens access to the data of the anthropometric profiles of customer comfort and to create on this basis the necessary analytical information for the production."
  },
  "dataStoreBlockchain": {
    "title": "DataStore Blockchain",
    "text1": "Blockchain technology transforms the network of supply chains of clothing and footwear, allowing you to track goods from production to sale. Decentralization of production and, as a result, understanding the history of the goods, is today an indisputable advantage. Buyers demand transparency, sellers also use the transparency of their supply chains to advertise their products.",
    "text2": "Blockchain is a unique opportunity to link the physical nature of the product with their digital identifiers on the Blockchain network. The blockchain's distributed nature makes all the life stages of a product transparent, since each user can see the entire history of entries in the register.",
    "text3": "Any company can use this technology to verify digital identifiers, like smart contracts that are automatically executed and track deliveries of goods around the world. Greater transparency in supply chains encourages small companies to change the way they do business and fully participate in the development of fashion trends in the market.",
    "scheme": {
      "title": "Registration of the IMIGIZE",
      "item1": "Manufacturer",
      "item2": "Transporter",
      "item3": "Middleman",
      "item4": "Consumer",
      "item5": "DataStore Blockchain"
    }
  },
  "democratization": {
    "title": "Democratize the Fashion",
    "text1": "To work coherently and efficiently within the fashion sector, there is a requirement for a standardized, universal meta-data format SKU - SMF to be implemented throughout the industry.",
    "text2": "Ideally, each SKU produced by each brand and trademark owner would be available via the IMIGIZE blockchain platform for any seller, editor, manufacturer, or end consumer.",
    "text3": "This format will include multiple complex data types, including links to products comfort profiles, their images, accurate calibration data, encrypted instructions for manufacturers/sellers/buyers on when to change prices or POS displays, suggested e-commerce SEO keywords, and individual product sustainability statistics. The universal SMF standard (or the SMURF standard, if you wish) will have the ability to be updated over time to introduce new data sets or to meet new information technology requirements throughout the industry.",
    "text4": "Each “block” in the chain will belong to a brand, registered and accredited via a central, but open portal. The blocks will only include background information on where to find data from a particular brand or product/collection.",
    "text5": "Brands themselves will keep and control the data they supply."
  },
  "developers": {
    "title": "Developers",
    "text1": "FashTech Imigize platform is a protocol that allows private developers and businesses to develop an unlimited number of both centralized Apps and DApps based on blockchain data and make IMZ tokens."
  },
  "directAds": {
    "title": "Direct Ads and loyalty",
    "text1": "Online stores, tracking the history of purchases, will be able to make targeted newsletters of new offers, taking into account each customer`s preferences",
    "text2": "Blockchain in Fashion can tell the customer not only which brand is suitable and comfortable, but also protect him from annoying irrelevant ads.",
    "text3": "This ensures the growth of loyalty of old online customers and the formation of loyal customer clubs, because of the confidence in online shopping of clothes and shoes.",
    "text4": "In addition, if the user permits the receipt of advertising using FashTech IMIGIZE and makes a purchase in the future, he will be rewarded by the online store with IMZ tokens."
  },
  "equityAllocation": {
    "title": "IMZ Token Allocation",
    "textTop1": "<b>27.5%</b> of all issued IMZ tokens will be sold: <b>1,588,888,888 IMZ</b>",
    "textTop2": "<b>The remaining 72.5%</b> will be distributed for a Stimulating fund and Market-making, a Stimulating user pool, Team, Bounty, Marketing, Bootstrap activities and a Secondary market offering, Blockchain of Fashion and FashTech Foundation. ",
    "textTop3": "<b>Distribution of Tokens:<b>",
    "text1": "30.00% - Reserve for liquidity/Market making",
    "text2": "27.50% - Total for sale now/TGE",
    "text3": "3.50% - Advisers",
    "text4": "4.00% - Bounty",
    "text5": "3.00% - Marketing",
    "text6": "20.00% - Management/Operation/Founders and Team/Bootstrap Activities",
    "text7": "12.00% - Retained for the IMZ Fashtech Foundation, Bootstrap",
    "textBottom1": "Sources of funds in the IMZ Fashtech Foundation:",
    "textBottom2": "1. 12% of the total number of issued tokens;",
    "textBottom3": "2. From 10% to 20% of the funds raised during the token launch (depending on the collected amount)",
    "textBottom4": "The sources of funds for IMZ Fashtech Foundation may change in the future."
  },
  "fashionIndustry": {
    "title": "Fashion Industry",
    "text1": "IMZ tokens are the “gas” to run distributed services on the network. The token integrates with the economic model of manufacturers, e-commerce stores, Mobile Apps, and Crypto Wallets. The token is required in order to develop native Dapps for creating a payment processing network.",
    "text2": "Development of subscription-based payment system, including an upsell system specifically designed for the fashion market.",
    "text3": "Secondary market sales; one of the native tokens that is used on the platform to pay for blockchain bandwidth and additional services."
  },
  "fashTech": {
    "title": "FashTech",
    "text1": "IMIGIZE Blockchain of Fashion uses smart tags to track authentic and user-relevant products from all the collections sold on the market, and thus IMIGIZE helps return control of purchases to the consumer.",
    "text2": "Using the mobile application, you will be able to scan your body and thanks to smart tags in a matter of seconds receive all the information about the relevance of the purchase to the individual features of your body.",
    "text3": "The technology also gives consumers and brands the ability to track and display information about the supply chain."
  },
  "featuresFashtech": {
    "title": "IMZ FashTech Token Features",
    "text": "",
    "list1": "Online clothing and footwear stores:",
    "list1a": "stimulate existing customers and attract new customers from among those who have never previously bought shoes and clothes in the Internet to use contactless online fitting and thereby increasing the number of online sales in the fashion industry.",
    "list2": "Manufacturers and brands of clothing and footwear, including buyers, designers, dealers, distributors {0}",
    "list2a": "can indirectly, through online sellers, stimulate potential buyers by passing them cryptocurrency for the analytical information they need.",
    "list3": "Users {0}",
    "list3a": "receive IMZ FashTech Token as compensation, as a loyalty discount when buying clothes and shoes in the online store connected to Blockchain of Fashion - IMZ FashTech: for providing access to personal anthropometric data and size and comfort profile, for agreeing to receive recommendations of shoe models and clothing selected on the basis of individual comfort criteria in the form of targeted and personalized marketing (email distribution, push notification, retargeting, display of goods in the catalog of collections)"
  },
  "futuresBlockchain": {
    "items": [
      {
        "title": "FashTech",
        "text": "IMIGIZE Blockchain of Fashion uses smart tags to track authentic and user relevant products from all collections on the market"
      },
      {
        "title": "Democratize the Fashion",
        "text": "Implementation of a standardized universal meta-data format SKU - SMF/SMURF in the entire Fashion industry"
      },
      {
        "title": "DataStore Blockchain",
        "text": "Blockchain technology transforms the supply chains of clothing and footwear, allowing you to track goods from production to sale"
      },
      {
        "title": "Trust Protocol",
        "text": "The most immediate and obvious use of Blockchain in fashion e-commerce is to check if an item of clothing or shoes fits or not"
      },
      {
        "title": "Direct Ads and loyalty",
        "text": "Online stores, tracking the history of purchases, will be able to make targeted newsletters of new offers, taking into account each customer`s preferences"
      }
    ],
    "btn": "read more"
  },
  "introduction": {
    "title": "Blockchain of Fashion - FashTech IMIGIZE",
    "titleSmall": "Introduction IMZ token",
    "text1": "FashTech IMIGIZE is a hybrid of AI and cloud solutions, integrated with Blockchain technology and its own cryptocurrency",
    "text2": "The Fashion collection can be “described” in the blockchain via the Blockchain DataStore and 3D scanning to realize many possibilities: supply chains and assets management, product authenticity confirmation, advertising, customer experience/sizes, as individual user data placed in the blockchain",
    "text3": "All this information is available to the user through the mobile application",
    "text4": "FashTech Imigize makes the concept of “size” of shoes and clothes irrelevant and simplifies the online purchase process by delegating the selection of the correct size to digital technology",
    "textBottom": "Like any good friend, FashTech Imigize is available in more than just one corner of your life."
  },
  "mobile": {
    "title": "Make a 3D scan of your feet on your own"
  },
  "onlineShoppers": {
    "title": "Online shoppers",
    "text1": "For the fact that a user provides an online store with access to his anthropometric data, he receives a one-time fee in tokens from the online store.",
    "text2": "If the user agrees to receive offers from the online store, to which he has opened access to his profile, with recommendations of products that are the most suitable for him by comfort and size, he will receive a reward in tokens from this store. Advertising works according to the model “CPS (Cost-per-Sale)”",
    "text3": "If the user agrees to provide access to his profile data to the manufacturer / supplier, he receives a reward in tokens.",
    "text4": "Users can redeem IMZ tokens as a discount for goods offered by retailers-partners of FashTech Imigize platform."
  },
  "pageNotFound": {
    "title": "Error 404. There is no such page",
    "linkToHome": "Go to home page"
  },
  "roadMapContent": {
    "top": [
      {
        "title": "2018",
        "content": "Full-scale commercial integration<br>with current customers<br>the largest stores <span style=\"white-space: nowrap;\">RU / CIS:</span> Wildberries, RunLab and Sportmaster"
      },
      {
        "title": "2019",
        "content": "Opening of the first Blockchain Lab in China and the start of work with Chinese footwear manufacturers"
      },
      {
        "title": "2019",
        "content": "Pilot integration with Chinese online retailers"
      },
      {
        "title": "2019",
        "content": "Pilot integration with the first US online store selling various shoe brands made in China"
      },
      {
        "title": "2019",
        "content": "Pilot integration with the first online stores in Japan and South Korea, selling various brands of shoes made in China"
      },
      {
        "title": "2019",
        "content": "Pilot integration with the first European online store selling various shoe brands made in China"
      },
      {
        "title": "2019",
        "content": "Opening 3-7 Blockchain Labs in China, Vietnam, Indonesia, India, Cambogia"
      },
      {
        "title": "2020",
        "content": "Opening of the first European Blockchain Lab in Italy / Portugal / Spain"
      }
    ],
    "bottom": [
      {
        "active": true,
        "title": "October 2018",
        "content": "Start developing the FashTech Imigize network"
      },
      {
        "title": "January 2019",
        "content": "Test launch of the minimal FashTech Imigize network"
      },
      {
        "title": "February 2019",
        "content": "Security Testing and Audit"
      },
      {
        "title": "May 2019",
        "content": "Commercial Release FashTech Imigize network"
      },
      {
        "title": "May 2019",
        "content": "Launch of FashTech Imigize wallet and integration with mobile application"
      },
      {
        "title": "July 2019",
        "content": "Deploying FashTech Imigize based economies: retailers, manufacturers, end customers"
      },
      {
        "title": "August 2019",
        "content": "Launch of additional services based on FashTech Imigize"
      }
    ]
  },
  "scheduleBonuses": {
    "text": "Value of IMGZ token is fixed on April 28, 2018 in the 7:30 pm (UTC), ETH/US$ 680",
    "left": {
      "title1a": "Private SALE 1",
      "title1b": "September 10th - December 31th, 2018",
      "text0": "Individual Bonus Terms",
      "text4span": "Extra bonuses to the amount of transaction - up to 20%",
      "title2a": "Private SALE 2",
      "title2b": "February 2th - April 30th, 2018",
      "text2": "Individual Bonus Terms"
    },
    "right": {
      "title1a": "Main Crowdsale (Token Sale) will be held:",
      "title1b": "May 5th",
      "text1": "Initial value: 1 IMGZ token = 0,00010147 ETH",
      "text2": "Bonuses up to 10%"
    }
  },
  "securityToken": {
    "title": "Utility & Security Token at once -  Two-Token system",
    "text1": "You can buy Blockchain of Fashion - IMZ FashTech, utility & security token at once. All fees in the IMZ FashTech system and dividends are paid in this token. IMZ and its users all benefit from having a two-token system.",
    "text2": "",
    "list1": "<b>The Imigize Security Token (ITS)</b> will be backed by equity assets and distribution of dividends (10% from Token Generation, Limited to Accredited Investors Only, 1-to-13 airdrop of Utility Tokens post-Token Generation Event, 50% dividends distributed to Holders via hot wallet, 10% of Token Generation Funds raised will be used to buy equity in Fashion Tech, 10% of consumer-to-merchant transaction fees will continuously be used to purchase  until every security token is backed by equity in Blockchain Lab Commercial Foundation), ",
    "list1a": "IMZ FashTech Security Tokens at a price of $10.00 per token, pursuant to the Simple Agreement for Future Equity (SAFE). It's preferred equity security token,  registered for accreditation verification through Saftlaunch.com.",
    "list2": "<b>Imigize Utility Token (IMZ)</b> offers % discount fees and as a transaction, medium to be used in the Blockchain of Fashion ecosystem, IMZ Fashtech Foundation for apparel and footwear e-commerce (50% off merchant, and discounts fees by using the IMZ cryptocurrency, weekly dividends will be paid in utility tokens, Special token pricing for large investors, 50% discount on consumer-to-merchant transaction fees). IMZ",
    "text3": "There will be two parallel versions of IMZ FashTech Token: the current version based on the Ethereum ERC20 token (IMZ ERC20) and the development version of the IMZ FashTech token on EOS, which will work in the private Blockchain of Fashion protocol - Imigize FashTech.",
    "text4": "The current version of the IMZ ERC20 token will be used to connect Ethereum Blockchain with a private Blockchain of Fashion at EOS. In addition, the IMZ ERC20 token serves as an indicator of who will receive IMZ EOS token in the 1: 1 ratio in the future when the private blockchain is launched.",
    "text5": "The current version of the IMZ FashTech ERC20 token will be used to connect Ethereum Blockchain with the Blockchain of Fashion private token - IMZ EOS and the IMZ ERC721 token or IMZ ERC-1155 token in the future."
  },
  "selection": {
    "title": "Selection of the best Fitting size and comfort for your online purchases",
    "text1": "Using the mobile application, the user creates a 3D clone of his body. When registering, the user creates several cryptowallets for authorization in online stores.",
    "text2": "The Blockchain Lab “FashTech Imigize” scans collections, creating 3D models of the internal volume of footwear and clothing from the sales range of online stores.",
    "text3": "The AI-based algorithm combines 3D models of products with the clone parameters of the customer’s body and finds the most suitable, comfortable size.",
    "text4": "The mobile application allows you to check with the help of the blockchain the entire history of the origin of goods, and also serves to pay for purchases, receive and store tokens"
  },
  "team": {
    "title": "Team",
    "items": [
      {
        "name": "Valery G.Chernik",
        "role": "CEO, Imigize Group,<br> Everbright Innovations Hong Kong",
        "experience": "Founder, Doctor of Philosophy, Professor, Physicist, businessman with experience 25+ years",
        "linkLinkedIn": "https://www.linkedin.com/in/valery-chernik-759b993b"
      },
      {
        "name": "Mike Tchernik",
        "role": "Director, Everbright Innovations<br> Hong Kong",
        "experience": "Founder, the businessman with experience more than 20 years. Global Sales and Marketing. Lean Production Expert",
        "linkLinkedIn": "https://www.linkedin.com/in/mikhail-mike-tchernik-b08769105"
      },
      {
        "name": "Sergey Gavrilyuk",
        "role": "Chief Operating Officer, Imigize Group<br> Everbright Innovations Hong Kong",
        "experience": "Founder, businessman with 10 years of experience. Crisis management Expert, International Marketing and project management",
        "linkLinkedIn": "https://www.linkedin.com/in/sergey-gavrilyuk-38886473"
      },
      {
        "name": "Dmitriy Borodin",
        "role": "ICIO Blockchain Technology",
        "experience": "Co-Founder, Software Architect of HighLoad/Web 2.0, Blockchain Expert businessman with 15 years of experience",
        "linkLinkedIn": "https://www.linkedin.com/in/borodin777"
      },
      {
        "name": "Oleg Lebedev",
        "role": "CIO Measuring Complex",
        "experience": "Co-Founder, Software Architect, Biometry, Computer Vision, Neural Network, AI. More than 15 years of experience in Biological Statistics",
        "linkLinkedIn": "https://www.linkedin.com/in/lebedevoleg"
      },
      {
        "name": "Alexander Kosov",
        "role": "CTO, Head of the WEB<br> Programming Department",
        "experience": "Fullstack Web Developer, Highload, Distributed systems, Fault Tolerance. Top qualified programmer, more than 20 programming languages",
        "linkLinkedIn": "https://www.linkedin.com/in/niomin"
      },
      {
        "name": "Arseny Lunyov",
        "role": "CTO, Head of the Department<br> of Mathematical Modeling and R&D",
        "experience": "Physicist, Laureate and Curator of teams-winners of international competitions. Mathematical modeling, Computer Vision, Machine Learning, Neural Networks",
        "linkLinkedIn": "https://www.linkedin.com/in/arseniy-lunyov-35334243"
      },
      {
        "name": "Andrey Zhegalov",
        "role": "Senior Software Developer Department<br> of Mathematical Modeling and R&D",
        "experience": "Ph.D Systems modeling and Analysis Data Scientist Machine Learning Expert Neural Networks and AI",
        "linkLinkedIn": "https://www.linkedin.com/in/andrey-zhegalov-154247163"
      },
      {
        "name": "Andrey Lavrinovich",
        "role": "Lawyer, Seed Investor",
        "experience": "Co-Founder, Corporate Governance, Company Law, IP, Contract Law, Crypto",
        "linkLinkedIn": "https://www.linkedin.com/in/andrey-lavrinovich-7a3078131"
      },
      {
        "name": "Nikolay Nazvin",
        "role": "Investor",
        "experience": "Co-Founder, CEO of several companies. Businessman with experience more t han 20 years",
        "linkLinkedIn": ""
      },
      {
        "name": "Elena Novikova",
        "role": "Investor, Business advisor<br> in the global footwear business",
        "experience": "Co-Founder, CEO of a commercial company since 1998. Managed her own chain of 200 shoe stores",
        "linkLinkedIn": ""
      }
    ]
  },
  "tokenizedEconomy": {
    "item1": {
      "title": "IMZ FashTech Token Features",
      "text": "IMIGIZE FashTech Token - IMZ is designed to stimulate the interaction of fashion community members: from fashion and shoe manufacturers to online shoppers."
    },
    "item2": {
      "title": "Security Token Economy and Cryptocurrency Design",
      "text": "FashTech Imigize is a system of two tokens: IMZ and ITS tokens You buy the Blockchain of Fashion - IMZ FashTech utility and security token at the same time"
    },
    "item3": {
      "title": "IMZ Token Allocation",
      "text2": "30% - Reserve for liquidity, Market making",
      "text3": "27.5% - Total for sale now / TGE",
      "text4": "20% - Management, Operation, Team",
      "text5": "12% - IMZ FashTech Foundation",
      "text6": "10.5% - Advisers, Bounty, Marketing"
    },
    "item4": {
      "title": "Allocation of Funds",
      "text1": "57% - Infrastructure, marketing, integration",
      "text2": "33% - Blockchain Labs network deployment",
      "text3": "5% - Research & Development",
      "text4": "5% - FashTech Imigize Platform"
    },
    "btn": "read more"
  },
  "trustProtocol": {
    "title": "Trust Protocol",
    "text1": "The most immediate and obvious use of Blockchain in fashion e-commerce is to check if an item of clothing or shoes fits or not",
    "text2": "Combinations of 3D-scanning (body, clothes and shoes) and Blockchain technology allow you to confidently tell the client whether the dress or sneakers are suitable and comfortable, save the purchase history in a token like a loyalty card, protect information from unauthorized access.",
    "text3": "Blockchain’s purchase records verify a digital comfort profile that becomes an identifier for smart algorithms for finding the right size for clothes and shoes.",
    "text4": "From purchase to purchase a personalized customer comfort profile is formed, taking into account changing requirements.",
    "text5": "Each purchase of clothes and shoes are recorded in the Blockchain and are the basis for verifying the buyer's identifier and data for improving the comfort profile."
  },
  "utility": {
    "title": "Utility",
    "items": [
      {
        "title": "Fashion Industry",
        "textTop": "Token as “gas”",
        "textBottom": "IMZ tokens are the “gas” to run distributed services on the network"
      },
      {
        "title": "Online shoppers",
        "textTop": "Earn",
        "textBottom": "Get IMZ for sharing your shopper’s experience data as soon as your data is accessed by anyone on the FashTech Imigize Network"
      },
      {
        "title": "Business",
        "textTop": "Access",
        "textBottom": "Spend IMZ to access customers comfort profile data, promote and sell your goods individually behind that data on the FashTech Imigize Network"
      },
      {
        "title": "Developers",
        "textTop": "Build",
        "textBottom": "IMZ Platform is a protocol enabling existing centralized applications and future dApp users to make IMZ"
      }
    ]
  }
}

