{
  "langFile": "ru",
  "langTranslation": "ru",
  "advisors": {
    "title": "Советники",
    "link": "Read more"
  },
  "allocationFunds": {
    "title": "Аллокация Средств",
    "items": [
      {
        "title": "33% затрат - развертывание сети Blockchain Labs",
        "text": "Основные затраты для запуска Blockchain Lab и промышленного сканирования обуви и одежды: помещения, оборудование, логистика, операционная деятельность. Создание трех в Азии -  <b>Blockchain Lab China</b>, оцифровка обуви и одежды 1000+ поставщиков и <b>Blockchain Lab APAC</b>-Countries (Vietnam Indonesia, India, Thailand), так же в Бразилии, США, Западной Европе - <b>Blockchain Lab USA, Blockchain Lab Brazil, Blockchain Lab West Europe</b> в местах дислокации производства основных мировых брендов."
      },
      {
        "title": "57% затрат - инфраструктура, маркетинг, интеграция",
        "text": "Поэтапная установка портативных стационарных сканеров: 1000-3000 сканеров в торговых центрах и магазинах городов Китая, США, Бразилии, Японии и Южной Кореи, Лиги арабских государств (Саудовская Аравия, Арабские Эмираты, Судан), Европы (Италия, Франция, Испания, Великобритания);<br> сервис поддержки сканеров, мобильного приложения, затраты на инфраструктуру, маркетинг и подключение/интеграция партнеров - крупнейшие бренды и интернет ритейлеры в этих странах. Business Development (USA, China, Brazil, West Europe) для партнерства с 15+ ведущими мировыми брендами и 100+ мировыми онлайн-ритейлерами обуви и одежды"
      },
      {
        "title": "5% затрат - Научно-исследовательские работы",
        "text": "Научные изыскания по углубленному математическому анализу, улучшения технологии, статистические исследования по базе 3D ног/ тела, обучение нейронных сетей, повышение точности измерения."
      },
      {
        "title": "5% затрат -  Платформа FashTech Imigize - Blockchain of Fashion",
        "text": "Разработка платформы Blockchain of Fashion, смарт-контрактов; сервис обработки данных"
      }
    ]
  },
  "breadcrumbs": {
    "investors": "Инвесторы",
    "buyTokens": "Купить токены"
  },
  "business": {
    "title": "Для фэшн бизнеса и брендов",
    "text1": "Интернет-магазин единоразово вознаграждает пользователей за постоянный доступ к данным их антропометрического профиля/профиля комфорта. На основе этих данных интернет-магазин предлагает товары максимально комфортные для пользователя (оптимальный размер) и экономит на возвратах неподходящих по размеру товаров.",
    "text2": "Интернет-магазин мотивирует пользователя совершить покупки, присылая ему персонализированные предложения товаров на основе его антропометрического профиля/профиля комфорта. Это повышает конверсию от прямой рекламы интернет магазина",
    "text3": "Интернет-магазин может повышать лояльность своих клиентов просто раздавая токены (как сезонные подарки). Это позволит перенаправить свой рекламный бюджет в прямые вознаграждения покупателей и повысить продажи/доходы.",
    "text4": "Производитель может оплатить токенами доступ к данным антропометрических профилей комфорта покупателей и для создания на этой основе нужной для производства аналитической информации."
  },
  "dataStoreBlockchain": {
    "title": "DataStore Blockchain",
    "text1": "Технология Blockchain трансформирует сеть поставок одежды и обуви, позволяя отслеживать товары от момента производства до продажи. Децентрализация производства и как следствие этого, понимание истории товара, является сегодня неоспоримым преимуществом. Покупатели требуют прозрачности, продавцы также используют прозрачность своих цепочек поставок в рекламе своих товаров.",
    "text2": "Blockchain – это уникальная возможность связать физическую природу товара с их цифровыми идентификаторами в сети Blockchain. Распределенный характер Blockchain делает прозрачным все этапы жизни товара, поскольку каждый пользователь может видеть всю историю записей в регистре.",
    "text3": "Любые компании могут использовать эту технологию для проверки цифровых идентификаторов, как «умные» контракты, которые выполняются автоматически, и отслеживают поставки товаров по всему миру. Большая прозрачность цепочек поставок стимулирует малые компании менять способ ведения бизнеса и полноценно участвовать в развитии модных тенденций на рынке.",
    "scheme": {
      "title": "Регистрация FashTech Imigize",
      "item1": "Производитель",
      "item2": "Экспедитор",
      "item3": "Ритейлер",
      "item4": "Потребитель",
      "item5": "DataStore Blockchain"
    }
  },
  "democratization": {
    "title": "Демократизация Фэшн Индустрии",
    "text1": "Для создания единого стандарта для fashion-сообщества, нужно внедрить стандартизованный универсальный формат метаданных SKU - SMF во всей отрасли.",
    "text2": "В идеале каждый SKU, выпускаемый каждой торговой маркой, может быть доступен через блок-цепь для любого продавца, редактора и производителя или конечного потребителя.",
    "text3": "Этот формат может включать ссылки на профили комфорта товаров, их изображения, точные данные калибровки, зашифрованные инструкции для производителей/продавцов и покупателей о том, когда менять цены или отображать дисплеи определенным образом, предлагаемые ключевые слова для использования в электронной коммерции для SEO, статистику устойчивости отдельных продуктов. Универсальный стандарт SMF (или стандарт Smurf, если хотите) может обновляться с течением времени, чтобы внедрять новые идеи или отвечать новым требованиям в отношении информационных технологий во всей отрасли.",
    "text4": "Каждый «блок» в цепочке будет принадлежать бренду, зарегистрированному через центральный, но открытый портал для аккредитации, и блоки будут включать только справочную информацию о том, где найти данные от определенного бренда или товара/коллекции.",
    "text5": "Сами бренды будут держать и контролировать данные, которые они поставляют."
  },
  "developers": {
    "title": "Разработчики",
    "text1": "Платформа FashTech Imigize -это протокол, позволяющий частным разработчикам и бизнесам на основе данных блокчейн разрабатывать неограниченное число как централизованных, так и децентрализованных приложений и получать вознаграждение в токенах IMZ"
  },
  "directAds": {
    "title": "Прямая реклама и лояльность",
    "text1": "Интернет-магазины, отслеживая историю покупок, смогут делать таргетированную рассылку новых предложений, учитывая предпочтения покупателей.",
    "text2": "Blockchain в Fashion может сказать клиенту не только о том, какой бренд подходит и комфортен, но защитить от назойливой рекламы товаров, не имеющих отношения к покупателю.",
    "text3": "Это обеспечивает рост лояльности уже существующих онлайн покупателей и формирование клубов постоянных покупателей, из-за доверия к онлайн покупкам одежды и обуви.",
    "text4": "Кроме того, если пользователь разрешает получение рекламы с помощью FashTech IMIGIZE и в будущем совершает покупку, он будет вознагражден со стороны интернет-магазина токенами IMZ."
  },
  "equityAllocation": {
    "title": "Аллокация токенов IMZ",
    "textTop1": "Будет продано <b>27,5%</b> от всех выпущенных IMZ токенов: <b>1,588,888,888 IMZ</b>",
    "textTop2": "<b>Остальные 72,5%</b> будут распределены для стимулирующего фонда и маркет-мейкинга, стимулирующего пула пользователей, команды, баунти, маркетинга, bootstrap activities  and secondary market offering, Blockchain of Fashion and FashTech Foundation. ",
    "textTop3": "<b>Распределение токенов:<b>",
    "text1": "30% - Резерв по ликвидности / Рыночная деятельность",
    "text2": "27,5% - Итого на продажу сейчас / TGE",
    "text3": "3,5% - Советники",
    "text4": "4% - Баунти",
    "text5": "3% - Маркетинг",
    "text6": "20% - Управление / Операция / Основатели и Team / Bootstrap Activities",
    "text7": "12% - Сохранено для Фонда IMZ Fashtech, Bootstrap",
    "textBottom1": "Источники финансирования Фонда IMZ Fashtech:",
    "textBottom2": "1. 12% от общего количества выпущенных токенов;",
    "textBottom3": "2. От 10% до 20% средств, привлеченных при запуске токена (в зависимости от собранной суммы)",
    "textBottom4": "Источники средств для Фонда IMZ Fashtech могут быть изменены в дальнейшем."
  },
  "fashionIndustry": {
    "title": "Фэшн Индустрия",
    "text1": "IMZ токены - выступает в качестве средства платежа - «газа» для запуска распределенных услуг в сети. Токен интегрируется с экономической моделью производителей, магазинов электронной коммерции, мобильных приложений и крипто-кошельками.",
    "text2": "Газ необходим для разработки нативных DApps для создания сети обработки платежей. Разработка системы оплаты на основе подписки, включая систему upsell, специально разработанную для рынка моды.",
    "text3": "Продажи вторичного рынка; один из нативных токенов, который используется на платформе для оплаты пропускной полосы блокчейна и дополнительных сервисов."
  },
  "fashTech": {
    "title": "FashTech",
    "text1": "IMIGIZE Blockchain of Fashion использует смарт-теги (интеллектуальные метки) для отслеживания аутентичных и максимально соответствующих пользователю товаров из всех коллекций, продаваемых на рынке и таким образом IMIGIZE помогает вернуть управление покупками потребителю.",
    "text2": "Воспользовавшись мобильным приложением, вы сможете отсканировать свою фигуру и благодаря смарт-тегам за считанные секунды получить всю информацию о релевантности покупки индивидуальным особенностям вашего тела.",
    "text3": "Технология также дает потребителям и брендам возможность отслеживать и отображать информацию о цепочке поставок."
  },
  "featuresFashtech": {
    "title": "Функции IMZ FashTech Token",
    "text": "IMZ токен предназначен для стимулирования взаимодействия всех участников Фэшн сообщества.",
    "list1": "Интернет-магазины одежды и обуви:",
    "list1a": "Стимулируют существующих покупателей и привлекают новых покупателей из числа тех, кто никогда ранее не покупал обувь и одежду через интернет, к использованию бесконтактной онлайн-примерки и тем самым увеличивая количество онлайн-продаж в fashion-индустрии.",
    "list2": "Производители и бренды одежды и обуви, включая байеров, дизайнеров, дилеров, дистрибьюторов {0}",
    "list2a": "могут опосредованно через интернет-продавцов стимулировать потенциальных покупателей, передавая им криптовалюту за нужную им аналитическую информацию",
    "list3": "Пользователи {0}",
    "list3a": "получают IMZ FashTech Token в качестве компенсации, как скидку лояльности при покупке одежды и обуви в онлайн-магазине, подключенному к Blockchain of Fashion - IMZ FashTech: за предоставление доступа к персональным антропометрическим данным и профилю размера и комфорта, за согласие получать рекомендаций моделей обуви и одежды, подобранных на основе критериев индивидуального комфорта в виде таргетированного и персонализированного маркетинга (email рассылки, push уведомления, ретаргетинг, показ товаров в каталоге коллекций)"
  },
  "futuresBlockchain": {
    "items": [
      {
        "title": "FashTech",
        "text": "IMIGIZE Blockchain of Fashion использует интеллектуальные метки для отслеживания аутентичных и соответствующих пользователю товаров"
      },
      {
        "title": "Демократизация<br>Фэшн Индустрии",
        "text": "Внедрение универсального стандартизованного формата метаданных SKU - SMF/SMURF во всей Fashion отрасли"
      },
      {
        "title": "DataStore Blockchain",
        "text": "Технология Blockchain трансформирует цепочки поставок одежды и обуви, позволяя отслеживать товары от момента производства до продажи"
      },
      {
        "title": "Протокол Доверия",
        "text": "Самое непосредственное и очевидное использование Blockchain в Fashion <span style=\"white-space: nowrap;\">e-commerce</span> - проверить подходит ли по размеру обувь или предмет одежды"
      },
      {
        "title": "Прямая реклама и лояльность",
        "text": "Интернет-магазины, отслеживая историю покупок, смогут делать таргетированную рассылку новых предложений, учитывая предпочтения покупателей"
      }
    ],

    "btn": "далее"
  },
  "introduction": {
    "title": "Blockchain of Fashion - FashTech IMIGIZE",
    "titleSmall": "Introduction IMZ token",
    "text1": "FashTech IMIGIZE - это гидбрид искусственного интеллекта и облачного решения, интегрированный с технологией Blockchain и криптовалютой",
    "text2": "Модная коллекция может быть «описана» на блок-цепочке через DataStore Blockchain и путем 3D-сканирования, чтобы реализовать множество возможностей: управление цепочками поставок и активами, подтверждение аутентичности товара, реклама, опыт/размеры клиентов, как индивидуальные пользовательские данные, помещенные в блокчейн",
    "text3": "Вся эта информация доступна пользователю через мобильное приложение",
    "text4": "FashTech Imigize делает понятие «размер» обуви и одежды, несущественным и упрощает процесс онлайн-покупки, делегируя подбор правильного размера цифровым технологиям",
    "textBottom": "Like any good friend, FashTech Imigize is available in more than just one corner of your life."
  },
  "onlineShoppers": {
    "title": "Для онлайн покупателей",
    "text1": "За то, что пользователь предоставляет интернет магазину доступ к своим антропометрическим данным, он получает от интернет-магазина единоразовую плату в токенах.",
    "text2": "Если пользователь соглашается получать предложения от интернет-магазина, которому он открыл доступ к своему профилю, с рекомендациями товаров максимально подходящих ему по комфорту и по размеру он получат от этого магазина вознаграждение. Реклама работает по модели “Оплата -за Действие (Покупка)”",
    "text3": "Если пользователь соглашается предоставить данные своего профиля производителю/поставщику он получает вознаграждение в виде токена.",
    "text4": "Пользователь может использовать токены IMZ в качестве скидки для оплаты товаров ритейлеров-партнеров платформы FashTech Imigize"
  },
  "pageNotFound": {
    "title": "Ошибка 404. Нет такой страницы",
    "linkToHome": "Перейти на главную страницу"
  },
  "roadMapContent": {
    "top": [
      {
        "title": "2018",
        "content": "Полномасштабная коммерческая интеграция <br>с текущими клиентами <br>– крупнейшими магазинами РФ/СНГ: Wildberries, RunLab и Спортмастер"
      },
      {
        "title": "2019",
        "content": "Открытие первой Blockchain Lab в Китае и начало работ с китайскими производителями обуви"
      },
      {
        "title": "2019",
        "content": "Пилотная интеграция с китайскими онлайн ритейлерами"
      },
      {
        "title": "2019",
        "content": "Пилотная интеграция с первым американским интернет-магазином, торгующим разнообразными брендами обуви, произведенными в Китае"
      },
      {
        "title": "2019",
        "content": "Пилотная интеграция с первыми  интернет-магазинами в Японии и Ю. Корее, торгующим разнообразными брендами обуви, произведенными в Китае"
      },
      {
        "title": "2019",
        "content": "Пилотная интеграция с первым европейским интернет-магазином, торгующим разнообразными брендами обуви, произведенными в Китае"
      },
      {
        "title": "2019",
        "content": "Открытие 3-7 Blockchain Labs в Китае, Вьетнаме, Индонезии, Индии, Камбоджи"
      },
      {
        "title": "2020",
        "content": "Открытие первой европейской Blockchain Lab в Италии / Португалии/ Испании"
      }
    ],
    "bottom": [
      {
        "active": true,
        "title": "Октябрь 2018",
        "content": "Начало разработки сети FashTech Imigize"
      },
      {
        "title": "Январь 2019",
        "content": "Тестовый запуск минимальной сети FashTech Imigize"
      },
      {
        "title": "Февряль 2019",
        "content": "Тестирование и аудит безопасности"
      },
      {
        "title": "Май 2019",
        "content": "Развертывание рабочей версии FashTech Imigize"
      },
      {
        "title": "Май 2019",
        "content": "Запуск кошелька FashTech Imigize и интеграция с мобильным приложением"
      },
      {
        "title": "Июль 2019",
        "content": "Развертывание экономики на основе FashTech Imigize: ретейлеры, производители, конечные покупатели"
      },
      {
        "title": "Август 2019",
        "content": "Запуск дополнительных сервисов на основе  FashTech Imigize"
      }
    ]
  },
  "scheduleBonuses": {
    "text": "Стоимость токена в ETH зафиксирована на 28 апреля 2018 г. в 19:30 (UTC) со стоимостью ETH в $680 долларов",
    "left": {
      "title1a": "Private SALE 1",
      "title1b": "c 10 Сентября по 31 Декабря, 2018",
      "text0": "Индивидуальные условия бонусов",
      "text4span": "Доп. бонусы по объёму транзакции - до 20%",
      "title2a": "Private SALE 2",
      "title2b": "c 2 Февраля по 30 Апреля, 2018",
      "text2": "Индивидуальные условия бонусов"
    },
    "right": {
      "title1a": "Период Token Sale:",
      "title1b": "c 5 Мая, 2019",
      "text1": "Стоимость за 1 токен: 1 IMGZ = 0,00010147 ETH",
      "text2": "Бонусы по времени  до 10%"
    }
  },
  "securityToken": {
    "title": "Экономика Секьюрити токена и Дизайн Криптовалюты",
    "text1": "Утилити и секьюрити токен одновременно - Система 2х токенов",
    "text2": "Вы покупаете утилити и секьюрити токен Blockchain of Fashion - IMZ FashTech одновременно. Все сборы в системе IMZ FashTech и дивиденды выплачиваются в этом токене.",
    "list1": "Секьюрити токен Imigize (ITS) будет обеспечен активами и распределением дивидендов (10% от Token Generation, только для аккредитованных инвесторов, будет обмениваться по курсу 1:13 на утилити токены после TGE, 50% дивидендов будет распределено Владельцам через горячий кошелек, 10% средств от TGE будут использованы для покупки активов в Fashion Tech, 10% комиссионных сборов за потребительские транзакции будут постоянно использоваться для покупки до тех пор, пока каждый секьюрити токен не будет обеспечен активами в Blockchain Lab Commercial Foundation),",
    "list2": "Imigize Utility Token (IMZ) предлагает % скидок и как транзакцию, которая будет использоваться в экосистеме Blockchain of Fashion, Фонд IMZ FashTech для электронной торговли одеждой и обувью (скидка 50% от продавца и скидки с использованием криптовалюты IMZ, еженедельные дивиденды будут выплачиваться в токенах. Специальная цена на токен для крупных инвесторов, 50% скидка на комиссионные за транзакцию между потребителями). Утилити токен IMZ FashTech, переиздание в качестве токена-секьюрити с предложением выкупа для держателей токенов с 13% премиальным идентификатором.",
    "text3": "Будет существовать две параллельных версии IMZ FashTech Token: существующая сегодня версия, основанная на <b>Ethereum токене ERC20 (IMZ ERC20)</b> и разрабатываемая версия токена <b>IMZ FashTech на EOS</b>, который будет работать в приватном протоколе Blockchain of Fashion – Imigize FashTech.",
    "text4": "Текущая версия токена <b>IMZ ERC20</b> будет использоваться для соединения Ethereum Blockchain с приватным <b>Blockchain of Fashion на EOS</b>. Кроме того, токен IMZ ERC20 служит индикатором того, кто в будущем получит начисление токена IMZ EOS в соотношении 1:1, когда приватный блокчейн будет запущен.",
    "text5": "Текущая версия токена <b>IMZ FashTech ERC20</b> будет использоваться для соединения Ethereum Blockchain с приватным токеном Blockchain of Fashion – <b>IMZ EOS</b> и с токеном <b>IMZ ERC721</b> или <b>IMZ ERC-1155</b> токеном в будущем. "
  },
  "selection": {
    "title": "Selection of the best Fitting size and comfort for your online purchases",
    "text1": "С помощью мобильного приложения пользователь создает 3D-клон своей фигуры При регистрации пользователю создается сразу несколько криптокошельков для его авторизации в интернет-магазинах.",
    "text2": "В Blockchain Lab “FashTech Imigize” производится сканирование коллекций, создание 3D-моделей внутреннего объема обуви и одежды из ассортимента интернет-магазинов.",
    "text3": "Алгоритм на основе AI совмещает 3D-модели товаров с параметрами клона фигуры покупателя и находит наиболее подходящий, комфортный размер.",
    "text4": "Мобильное приложение позволяет проверить с помощью блокчейн всю историю происхождения товара, а также служит для оплаты покупок, начисления и хранения токенов."
  },
  "team": {
    "title": "Команда"
  },
  "tokenizedEconomy": {
    "item1": {
      "title": "Функции IMZ FashTech Token",
      "text": "IMIGIZE FashTech токен - IMZ предназначен для стимулирования взаимодействия участников Фэшн сообщества: от производителей модной одежды и обуви до онлайн покупателей."
    },
    "item2": {
      "title": "Экономика Секьюрити токена<br>и Дизайн Криптовалюты",
      "text": "FashTech Imigize представляет систему двух токенов IMZ и ITS Вы покупаете утилити и секьюрити токен Blockchain of Fashion - IMZ FashTech одновременно."
    },
    "item3": {
      "title": "Аллокация токенов IMZ",
      "text2": "30% - Резерв по ликвидности",
      "text3": "27,5% - Итого на продажу сейчас / TGE",
      "text4": "20% - Управление, Операция, Команда",
      "text5": "12% - Резерв для Фонда IMZ Fashtech",
      "text6": "10,5% - Советники, Баунти, Маркетинг"
    },
    "item4": {
      "title": "Аллокация Средств",
      "text1": "57% - Инфраструктура, маркетинг",
      "text2": "33% - Развертывание сети Blockchain Labs",
      "text3": "5% - Научно-исследовательские работы",
      "text4": "5% -  Платформа FashTech Imigize"
    },
    "btn": "далее"
  },
  "trustProtocol": {
    "title": "Протокол Доверия",
    "text1": "Самое непосредственное и очевидное использование Blockchain в Fashion e-commerce - проверить подходит ли по размеру обувь или предмет одежды.",
    "text2": "Комбинации 3D-сканирования (тела, одежды и обуви) и технологии Blockchain, позволяют уверенно сказать клиенту, является ли платье или кроссовки подходящими и комфортными, сохранить историю покупок в токене, как карту лояльности, защитить информацию от несанкционированного доступа.",
    "text3": "Записи о покупках в Blockchain верифицируют цифровой профиль комфорта, который становится идентификатором для умных алгоритмов подбора правильного размера одежды и обуви.",
    "text4": "От покупки к покупке формируется персонализированный профиль комфорта клиента, с учетом меняющихся требований.",
    "text5": "Каждая покупка одежды и обуви записываются в Blockchain и являются основой для верификации идентификатора покупателя и данными для совершенствования профиля комфорта."
  },
  "utility": {
    "title": "Utility",
    "items": [
      {
        "title": "Фэшн Индустрия",
        "textTop": "Средство для транзакций",
        "textBottom": "IMZ токены - средство платежа, «газ», для запуска распределенных служб в сети"
      },
      {
        "title": "Онлайн покупатели",
        "textTop": "Выгоды",
        "textBottom": "Получите IMZ текены за доступ к вашим данным опыта покупателя, как только кто-нибудь из сети FashTech Imigize воспользуется ими"
      },
      {
        "title": "Бизнес и бренды",
        "textTop": "Доступ",
        "textBottom": "Тратьте IMZ токены для доступа к профилям комфорта клиентов рекламируйте и продавайте товары на основе этих данных в сети FashTech Imigize"
      },
      {
        "title": "Разработчики",
        "textTop": "Сервисы",
        "textBottom": "Платформа IMZ - это протокол, позволяющий пользователям существующих централизованных приложений и будущих DApp получать IMZ"
      }
    ]
  }
}
